[FILE]
Icon=00000100010010100000010018006803000016000000280000001000000020000000010018000000000040030000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000001032E0163BE5163BE51637DF1536DC1433D91430D5122DD1122DD11029CF0E27C90D22C60B20C2091CBF0719BE0B10A4153EEB2F60FF3666FF3666FF3566FF2F60FF2E5EFF2758FF2152FF1A4CFF1448FF1640EF0A3FFA0A3FFA1032E00416BE1745F33669FF3D73FF3F71FF3B6EFF346DFF3166FF2A5DFF2259FF1E52FF164CFF0E49FF0F45FF093EFF0139FF0017C51748F73166FE3775FF3B72FF376CFF2E6EFF2D66FF255BFF1B5AFF1952FF1049FF0749FF0A44FF033CFF0038FB0017CA1748F73166FE3775FF3B72FF366CFF2D6EFF2D66FF255BFF1A5AFF1952FF1049FF0649FF0A44FF033CFF0038FB0017CA1748F63165FE3775FF3B72FF366BFF2D6EFF2D66FF255AFF1A5AFF1952FF1048FF0649FF0A44FF033BFF0038FB0017C91847F53165FE366BFF366BFF00FFFF2D6EFF366BFF265AFF1B59FF1A52FF1148FF0748FF0B43FF043BFF0037FB0016C81947F4007FFF007FFF0686F10D78F8366BFF00FFFF275AFF1D59FF1B51FF1349FF0948FF0C43FF053BFF0037FB0016C71A47F3007FFF00FFFF007FFF00FFFF366BFF295BFE295BFE2058FE1C52FE154AFE0D48FE0E44FE073CFE0037FA0017C71B47F2007FFF007FFF00FFFF007FFF2B5EFC2B5EFC00FFFF2557FC1E52FE184DFC1247FC1044FE0A3FFC0437F80118C71C47F0007FFF00FFFF00FFFF00FFFF2E62F72E62F72E62F72B56F92052FD1B51F71947F91346FD0E44F70C37F3041BC71C47F0007FFF007FFF00FFFF366BFF366BFF00FFFF3064F52F56F72152FD1D53F51D47F71446FD1046F51037F1051CC70D42FF007FFF007FFF007FFF245DFF245DFF245DFF245DFF1C58FF1550FF0F4AFF0844FF023EFF003AFF003AFF0416CF1430D51430D51430D51430D51430D51430D51430D51430D51430D51430D51430D51430D51430D51430D5122DD10B10A4000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000FFFF00000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000FFFF0000
AUTHOR=nabarl (realnabarl@gmail.com)
Name=简体中文 (CN)
VersionID=3601
Help=AIMP3-en.chm
LangId=1033

[CONTEXT]
0=使用 AIMP3 打开
1=播放
2=添加至播放列表
3=添加至队列
4=添加至书签
5=编辑标签
6=转换格式

[Templates]
%A=%A - 专辑
%B=%B - 比特率
%C=%C - 声道
%D=%D - 文件夹名称
%E=%E - 扩展
%F=%F - 文件名
%G=%G - 风格
%H=%H - 采样率
%L=%L - 持续时间
%PD=%PD - 父文件夹
%R=%R - 艺术家
%S=%S - 文件体积
%T=%T - 标题
%Y=%Y - 日期
%M=%M - 评分
%IN=%IN - 播放列表文件索引
%NL=%NL - 新行 (音轨列表专用)
%DC=%DC - 文件创建日期
%DM=%DM - 文件修改日期
%TC=%TC - 文件创建日期
%TM=%TM - 文件修改时间
%DN=%DN - 光盘编号
%TN=%TN - 音轨编号
%IF()=%IF(A, B, C) = C, 如果 "A" 是空的
%Up()=%Up(), 所有字母大写
%Low()=%Low(), 所有字母小写
%Caps()=%Caps(), 所有单词首字母大写
%Char()=%Char(X), 代号 X 的文字
%Replace()=%Replace(A, B, C), A - 源字串, B/С - 用于替换/替换成
%RT=%RT - 文件评分

[Updater]
Caption=更新检查
L1=您的版本:
L2=最新版本:
L3=手动检查更新
L4=发现新版本: %s
CB1=不再提示我这个版本
B1=检查更新
B2=安装

[MSG]
1=新建播放列表
2=输入名称
3=设备安全移除
4=本操作会将文件从硬盘上删除！继续吗？
5=(不使用)
6=没有找到文件或文件夹！
7=最小化到托盘区
8=显示主窗口
9=重命名
10=音量
11=位置
12=播放
13=从头开始播放
14=暂停
17=关|开
18=发送文件
19=此快捷键无效或已被另一个程序分配。
20=使用多媒体密钥？
21=由主窗口位置决定
22=写入文件
23=预览
24=窗口置顶
25=不能保存更改到文件 "%s"，可能它被其他程序锁定了。
26=应用更改到文件吗？
27=作曲
28=屏幕由主窗口位置决定|屏幕 %d: 次(%s)|屏幕 %d: 主 (%s)
29=文件夹 "%s" 不存在
30=不能移除其中一个插件，可能被该程序占用了:
31=完成...
32=单播放列表模式:\n不能更改播放列表因为它已被锁定！
33=搜索
34=频谱分析
35=(显示全部)
36=移动到此
37=锁定的
38=此选项会禁止创建一个以上的播放列表。\n如果你选择了此选项则其他播放列表标签将会被自动关闭！
39=品质
40=另存为
41=从网络下载
42=模板:
43=(默认)
44=速度
45=平衡
46=正在打开...|正在缓冲...
47=广播捕获
48=标题
49=注册
50=此密钥已被使用！
51=跳转到时间点:
52=无效格式
53=存在新版本，现在就下载吗？
54=声音字体
55=当前值:
56=在模板中使用 "\" 符号来根据文件夹排序
57=您真的要将所有统计信息清零吗？
58=新模板
59=过滤器
60=未能找到合适的组。\n你想创建它吗？
61=操作尚未完成。你想中止它吗？
62=某些操作尚未完成！你想取消它们吗？
63=文件搜索:
64=体积:
65=创建日期:
67=正在更新...
68=完成！\n新数据库大小: %s\n已保存: %s.
69=应用
70=取消
72=文件类型
73=载入中...
74=配置文件夹
75=按模板排序
76=当前文件:
77=自动搜索
78=新文件:
79=透明度
80=预览
82=文件位置
83=版权
84=更改将在应用程序重启后生效
85=评分
86=复制
87=粘贴
88=剪切
89=来源
90=结果
91=没有发现标签，文件不会被重命名。
92=所有|附加组件|解码器|图像|DSP
94=重复部分 "А-B" [关]|"А" 点已分配|重复部分 "А-B" [开]|
95=将在 %s 秒后重新连接
96=警告！此操作将会把所有预置列表复位到默认状态！
97=关闭时保存播放器状态
98=用迷你播放器取代最小化到托盘区
99=预置编辑器
100=专辑
101=网络地址
102=艺术家
103=标题
104=备注
105=风格
106=移除标签
107=年份
108=音轨编号
109=光盘编号
110=专辑封面
111=声音字体未找到或无效。
112=<无>
113=完成！
114=此操作将会从数据库移除所有文件和统计信息！继续吗？
115=持续时间
116=文件|Folder|播放列表
117=播放
118=加入时间
119=评分
120=管理播放列表
121=延迟:
122=关闭
123=复制文件到剪贴板
124=打开标签编辑器
125=目录
127=播放计数
128=复制到...
129=自动填充 (RMB - 模板选择)
130=演奏
131=转换:
132=重命名
133=设置
134=已暂停
135=调整大小
136=设置已被改动，保存吗？
137=可移动驱动器|光驱
138=应用到
139=计算机将在 %s 秒后关闭
140=发布者
71=需要管理员权限
141=dB
142=警告！如果此输出设备类型被 AIMP 使用则其他程序将不能输出声音。
126=请稍候...
66=什么都没有找到
93=正在添加文件...
81=歌词

[Actions]
Form.Minimize=最小化
Tabs.ScrollUp=向前滚动标签
Tabs.ScrollDown=向后滚动标签
Form.DockTo=停靠
Form.DockToEdges=至屏幕左端|至屏幕右端|至屏幕顶端|至屏幕底端
Form.DoMaximize=最大化
Form.Undock=不停靠
Form.Pin=窗口置顶
Form.StayOnTop=总在最顶层
Visuals.VisualMenu=可视化效果列表
QuickSearch=快速搜索
Form.Minimize=最小化
EqualizerFrame=均衡器
PlaylistFrame=播放列表
Form.Maximize=最大化|还原
Form.Visible=%s - 显示|%s - 隐藏

[ConfirmDialog]
Caption=替换
gbFile1=替换文件
gbFile2=根据新文件
B1=替换
B2=替换所有
B3=忽略
B4=忽略所有
B5=重命名
B6=取消

[About]
Caption=关于
L1=技术支持:
L2=程序作者:
L3=组织联络:
L4=美工设计:
L5=许可协议
L6=更新日志
B1=关闭

[AIMP]
acMainDSPManager=DSP 管理器
pmMisc.h=杂项菜单
pmAdd.h=项目添加菜单
pmDelete.h=项目移除菜单
pmSorting.h=项目排序菜单
acPlaylistPlayPrevious=播放最近的播放列表
pmPlaylistList.h=播放列表清单
acPlaylistAddSelectedToQueue=添加到队列
acPlaylistAddSelectedToBookmarks.h=添加到书签
acMainAddFiles.h=添加文件
acMainAddFiles=文件
acMainAddFolder.h=添加文件夹
acMainAddFolder=文件夹
acMainAddPlaylist.h=添加播放列表
acMainAddPlaylist=播放列表
acMainAddURL=网络地址
acMainAddURL.h=添加网络地址
acOptionShutdown.h=自动关机选项
acOptionShutdown=自动关机
CategoryMenu=分类
CategoryOptions=选项
ClearPls=清除播放列表
acQueueClear=清除队列
acMainExit.h=关闭 AIMP3
acPlaylistClose=关闭播放列表
acPlaylistCloseOthers=关闭其他播放列表
CM_DEL=从播放列表中移除
acPlaylistFindNewFiles=搜索新文件
CM_SEL=选择文件
acPlayableFileCopyInfoToClipboard.h=复制文件信息到剪贴板
acPlaylistCopySelectedToClipboard=复制所选文件到剪贴板
CountLabel.h=播放列表中的文件数目
acPlayableFileShowFileInfo=当前文件信息
acPlayerRepeatPartAB=重复 "А-B" 部分
acPlaylistDeleteAll=移除所有
acPlaylistDeleteNonExists=移除丢失的
acPlayableFileDeletePhysically=物理删除当前播放文件
acPlaylistDeleteNonSelected=移除全部未选择文件
acPlaylistDeleteSwitchedOff=移除禁用的文件
acPlaylistDeleteSwitchedOffPhysically=物理删除禁用的文件
acPlaylistDeleteDuplicates=移除重复项目
acPlaylistDeleteSelectedPhysically=物理删除选中文件
acPlaylistDeleteSelected=移除所选文件
acPlaylistRemoveSelectedFromQueue=从队列中移除
acPlayableFileCopyFileToClipboard.h=复制文件到剪贴板
acPlaylistFocusedItemShowQTE=文件信息
acSearchAdvanced=高级搜索
acSearchQuick=快速搜索 (开始 / 继续)
acVisualFullScreen.h=全屏可视化模式
acVisualFullScreen=全屏
acHelp=帮助
acOptionHotkeys.h=热键选项
acOptionHotkeys=热键
acPlaylistInsertAfterPlayingItem=插入到当前项目后
ItmEQPos=将均衡器显示在左边
acPlayerJumpToTime=跳转到时间
acOptionLangs.h=语言设置
acOptionLangs=语言
pmManagePlaylist.h=播放列表管理
acPlayerSeekBackward.h=略微后退
LengthLabel.h=播放列表总计持续时间
pmMainMenu.h=主菜单
acPlaylistReloadFromPreimage=从原象中重新载入数据
miSortByPatternOptions=选项
pmQuickOptions.h=快速设置
acUtilsAudioLibrary=媒体库
N20=队列
N22=托盘
N31=可视化模式
N35=显示窗口
N36=均衡器
N37=视觉窗口
N38=(隐藏所有)
N40=可视化效果
N41=皮肤
N43=帮助
N47=退出
N56=工具
N6=重新扫描标签
N70=挂起热键
N75=工具
N79=显示当前的
N80=载入预置
N81=保存预置
N83=复位所有效果设置
N84=复位均衡器设置
N85=全部最小化
N86=全部最大化
N90=播放器
N91=播放 / 暂停
N92=停止
N93=添加文件
N95=上一个音轨
N96=下一个音轨
N98=音量
N114=与相似类别合并
N115=合并所有相似类别
acPlaylistNew=新建播放列表
acPlayerNextTrack=下一个文件
acPlaylistNext.h=下一个播放列表
acVisualNormal.h=标准可视化模式
acVisualNormal=标准
acMainOpenFiles.h=打开文件
acMainOpenFiles=打开文件
acMainOpenPlaylist.h=打开播放列表
acMainOpenPlaylist=打开播放列表
acMainOpenFolder=打开文件夹
acOptions=配置
acFormsTogglePlaylistVisibility=显示/隐藏播放列表
acPlayerPlayPause=播放 / 暂停
acPlaylistPlayFocusedItem.h=播放所选文件
acPlaylistPlayFocusedItem=播放
acOptionPlugins.h=插件设置
acOptionPlugins=插件
acPlayerPrevTrack=上一个文件
acPlaylistPrev.h=上一个播放列表
acQueueManager=队列管理器
acPlayerRadioCapture=广播捕获
acPlaylistRename=重命名播放列表
acPlayerSeekForward.h=略微前进
acPlaylistSave=保存播放列表
acPlaylistSelectAll.h=选择全部文件
acPlaylistSelectAll=全选
acPlaylistSelectNone.h=取消选择所有文件
acPlaylistSelectNone=取消选择文件
acPlayableFileSendToLastPath.h=复制正在播放的文件至最后选定的文件夹
Send2Pls=发送到另一个播放列表
SizeLabel.h=播放列表中的文件大小
SentToNewPLS=新建播放列表
acOptionSkins.h=界面设置
acOptionSkins=皮肤
acPlaylistSortByArtist=按艺术家排序
acPlaylistSortByDuration=按持续时间排序
acPlaylistSortByFileName=按文件夹排序
acPlaylistSortByTitle=按标题排序
acPlaylistReverse.h=排序: 倒置
acPlaylistReverse=倒置
acPlaylistSortRandomize.h=排序: 随机
acPlaylistSortRandomize=随机化
acMainMinimize.h=最小化 / 最大化
acPlayerStop.h=停止回放
acPlayerStopAtEnd.h=当前文件经过后停止回放
acSendToTagEditor.h=发送到标签编辑器
acUtilsTagEditor=标签编辑器
acSendToAudioConverter=音频转换器
acSendToAudioConverter.h=发送到音频转换器
acSendToTagEditor=标签编辑器
TL=保存音轨列表
TrayCotnrol=显示迷你播放器
pmUtilities.h=工具
acUtilsAudioConverter=音频转换器
acVisualNext.h=下一个可视化效果
acVisualPrev.h=上一个可视化效果
acPlayerVolumeDown.h=音量 -
acPlayerVolumeMute.h=静音 (开 / 关)
acPlayerVolumeUp.h=音量 +
TCFixFloat=信息条
miPersonalSettings=个人设置
miSelectPls=选择播放列表
pmEqualizer.h=均衡器设置
acOpenFolder=打开文件夹
miReadOnly=锁定以防更改
acMainBookmarksManager=书签管理器
acMainDSPManagerEQ=DSP 管理器: 均衡器
acPlayableFileToggleSwitchInPlaylist.h=可播放文件 (开 / 关)
acMainDSPManagerCrossMixing=DSP 管理器: 混音选项
acMainStayOnTop=Stay on top
acPlayerRepeat=单曲循环
acPlayerShuffle=随机播放
acPlayerVolumeMute=静音
acPlaylistInsertToQueueBeginning=添加到队列起始处

[InfoBar]
P1=信息条
CB1=开始回放时显示当前文件信息
CB2=居左|居右|居中
CB3=显示在桌面顶端|显示在桌面底端
CB4=显示专辑封面
CB6=在全屏程序中显示
CB7=仅应用为背景
L3=显示时间:
L5=文字对齐:
RB2=快捷文件信息卡
CB8=总是显示
GB5=内容
M1=背景
M2=线路 %d
M3=字体
M4=文字颜色
T0=行为
T1=模板
T2=外观

[Options]
Caption=选项
bCancel=关闭

[OptionsFrameHotkeys]
C1=热键
c[0]=命令名称
c[1]=程序内部
c[2]=全局 1
c[3]=全局 2
B10=默认

[OptionsFrameSkins]
C1=皮肤
B2=浏览...
miDelete=移除

[OptionsFrameAssoc]
CB1=音频文件
CB2=播放列表
CB3=皮肤
C1=文件关联
B8=应用
B9=移除

[OptionsFrameRunningLine.rsShow]
i[0]=禁用
i[1]=左
i[2]=右
i[3]=上
i[4]=下

[OptionsFrameRunningLine.rsRun]
i[0]=禁用
i[1]=左
i[2]=右

[OptionsFrameTray]
Caption=托盘
C15=常规
C16=文件信息
C17=鼠标控制
CB13=鼠标悬停时显示文件信息
L30=单击:
L31=双击:
L32=中击:
L34=显示延迟:
CB5=总是显示托盘按钮
CB4=在托盘按钮上显示回放状态
CB1=最小化至托盘
CB2=启动时最小化到托盘
CB3=最小化到托盘时显示迷你播放器

[OptionsFrameTray.TrayCmd]
i[0]=(不使用)
i[1]=显示 / 隐藏
i[2]=移到顶端
i[3]=文件信息
i[4]=AIMP 音量控制
i[5]=播放 / 暂停
i[6]=添加并播放文件
i[7]=下一个文件
i[8]=上一个文件

[OptionsFrameMediaLib]
C1=媒体库
CB1=允许统计
CB2=自动添加文件到数据库
CB3=从可移动设备自动添加文件到数据库
GB1=收听计数
L1=文件被计入收听计数须被播放:
L2=最短文件长度:
CB4=如评分为空则显示文件评价

[OptionsSoundOutFrame]
Caption=回放
C1=回放选项
CB2=对数音量滑块
L1=声音输出类型:
L2=设备:
L3=变量:
L4=缓存大小:
L5=选择用于输出的声道

[OptionsFrameLang]
Caption=语言
C1=选择界面语言
L1=转换非 unicode 字符串为
L2=常规
L3=附加
L4=旧的

[OptionsFrameAddFiles]
C9=常规
C10=从外部程序打开文件
C11=拖放
CB1=询问用户
CB6=添加文件时自动扫描播放列表
C1=文件添加
CB2=文件被添加到播放列表时调用标记文件展开
CB9=立即播放打开的文件
CB15=立即播放添加的文件
CB19=立即开始回放
CB47=如有文件被发送则添加到当前播放列表
CB59=按文件名排序
L1=默认行为:
L7=当文件被打开时:

[OptionsFrameAddFiles.CBA]
i[0]=创建新播放列表
i[1]=添加到当前播放列表
i[2]=添加到空白播放列表 "Default"

[OptionsFrameAddFiles.RG4]
i[0]=添加文件到当前位置
i[1]=添加文件到播放列表末尾
i[2]=添加文件到播放列表开头
i[3]=添加并打乱播放列表的文件

[OptionsFrameFace]
Caption=界面
C2=界面选项
C3=透明度
CB1=允许逐像素半透明
CB28=切换可视化效果时使用动态效果
CB30=允许按钮渐淡特效
CB35=平滑列表标签滚动
CB52=窗口吸附到屏幕边缘或其他 AIMP 窗口
CB38=窗口激活时禁用透明
CB39=鼠标悬停时禁用透明
CB42=透明与非透明状态平滑过渡
CB5=为可播放文件启用频谱动画
CB4=桌面工具条模式下为显隐窗口启用动画
CB3=显隐吸附状态窗口时启用动画

[OptionsFramePlaylistView]
Caption=外观
C1=外观选项
CB50=显示所选文件信息
ddZoom=缩放
gbLayoutSettings=样式设置
gbGrouping=分组设置
gbFormating=格式设置
cbShowNumbers=显示音轨编号
cbAbsoluteNumeration=绝对数
cbShowSwitches=显示切换栏
cbShowDuration=显示持续时间栏
cbShow2ndLine=显示第二行信息栏
cbShowExpandBtns=显示分组伸缩按钮
cbShowMarks=显示评分
cbGroupMode=启用分组
cbMergeGroups=自动合并相似分类
bCancel=取消
bOk=确定

[OptionsFrameNet]
Caption=连接选项
CB1=使用直连方式
CB2=使用系统默认方式
CB3=手动代理设置
C21=互联网连接选项
L1=User-Agent:
L79=超时:
L81=缓冲大小:
L98=密码:
L106=服务器:
L107=端口:
L108=用户:

[OptionsFrameRadioCap]
C22=互联网广播捕获
CB65=无损录制 (MP3/AAC/AAC+)
CB66=将标签写入文件
CB67=写入 CUE 日志
GB6=捕获选项
GB9=分割成文件
L13=时间:
L24=文件名模板:
L25=大小:
L85=保存到文件夹:

[OptionsFrameRadioCap.cbBreakType]
i[0]=根据音轨分割
i[1]=根据体积分割
i[2]=根据时间分割

[OptionsFramePlayer]
Caption=播放器
CB21=保持在最顶端
L14=按下热键改变播放时间定位为
L16=按下热键更改音量值为
L33=中击:
GB4=热键控制
GB5=鼠标控制
GB15=复制到剪贴板模板
G1=控制

[OptionsFramePlayer.MOBox]
i[0]=(无动作)
i[1]=播放 / 暂停
i[2]=添加文件

[OptionsFrameSort]
L1=使用宏指令 "%!" 来反向排序

[OptionsFrameTrackList]
Caption=音轨列表导出
C4=音轨列表导出选项
L26=默认模板:
L27=样式:
CB54=导出隐藏的播放列表项目
CB55=导出播放列表分类

[OptionsFramePlugins]
Caption=插件
N1=移除
N2=加载所选
N3=加载所有
N4=卸除所选
N5=卸除所有
B1=立即重启
L1=部分已加载插件未被程序使用

[OptionsFrameVisual]
C23=可视化效果
CB68=启用平滑处理
CB71=切换可视化效果的间隔时间:
GB10=可视化效果切换
GB7=全屏模式
L21=显示时以全屏模式启动:
L23=渲染速度较慢但在缩放时效果更好

[SearchForm]
Caption=高级搜索
CB1=搜索标题
CB2=搜索艺术家
CB3=搜索专辑
CB4=搜索风格
CB5=搜索文件名
CB6=自动搜索
B1=搜索选项
B2=关闭
L1=(全部)
N1=播放
N2=跳转到起始处

[PLS]
N20=移除
N22=启用
N23=禁用
N3=添加
N36=书签
N37=添加
N39=编辑
N1=文件绝对路径

[DropForm]
CB1=不再询问
RG1=拖放

[Scheduler]
Caption=计划任务
L1=时间:
L3=执行动作前的播放文件:
L4=选择播放的文件:
L5=你可以从播放列表或资源管理器拖放文件到文字框
CB1=音量更改平滑化
CB2=闹铃
CB4=提升音量:
A1=关机
A2=休眠
A3=关闭程序
A4=暂停回放
A5=待机
B1=到达时间
B2=到达播放列表底部
B3=到达队列底部
B4=到达文件末尾
R1=到达选择时间
R2=到达经过时间
S1=秒

[AddLinkDialog]
Caption=添加链接
lbLink=流媒体链接:
lbName=名称:
btnOk=确定

[DSPDialog]
R2=从标签获取值
R3=分析文件“邻近备用设备”
L1=* 您可以右击鼠标来复位各值
L2=DSP 插件:
lbEcho=回音
lbReverb=混响
lbFlanger=镶边
lbChorus=合唱
lbTrueBass=低音
lbEnhancer=增强
lbSpeed=速度
lbTempo=节奏
lbPitch=音高
btnEqPresets=预置
cbEqSwitch=在均衡器上切换
btnReset=恢复为默认
CB1=人声移除器 (仅立体声可用)
CB3=使用淡入淡出 (停止 | 非停止)
RB1=什么都不做
tcpSoundEffects=声音效果
tcpCrossMixing=混音选项
RB2=在音轨间加入暂停
GB1=平均化音量
CB5=音量变化平滑化
CB4=在播放导航过程中使用声音淡入淡出
CB6=前后音轨混合
GB2=手动音轨切换
GB3=自动音轨切换
CB7=音轨起始处音量淡入
CB8=音轨终结处音量淡出
L4=播放增益
GB4=播放增益
L10=目标音量等级:
L5=当前值:
L9=默认值: 
tcpAutoVolume=音量统一化
L6=上位前置放大器阀值:
L7=下位前置放大器阀值:


[EQPresetsDialog]
Caption=均衡器预置
B1=应用
B2=取消
B3=删除
B4=恢复

[QueueDialog]
Caption=队列管理器
L1=总计时间:
CB1=暂停

[QueueDialog.ListView]
c[0]=编号
c[1]=文件名
c[2]=播放列表
c[3]=长度

[QTEForm]
Caption=简易标签编辑器
L1=载入
L2=保存
T1=基础
T2=歌词
T3=CUE
T4=信息
L3=保存更改时取消选中可移除文件中的专辑封面

[EditorForm.RegisterFmt]
i[0]=不作更改
i[1]=所有单词首字母大写
i[2]=第一个单词首字母大写
i[3]=全部大写
i[4]=全部小写

[ATEForm]
Caption=AIMP3: 高级标签编辑器
A1=自动编号 (XX)
A2=重命名
B5=刷新标签
aTag.h=自动填充
miDelete=删除
miDeletePhys=物理删除
aSave=保存
btnRG.h=播放增益
miNumCfm=询问是否确认
miSoundOut=回放选项
miRgFile=扫描所选: 专辑除外
miRgAlbum=扫描所选: 看作一个专辑
miRgMAlbum=扫描所选: 从标签获取专辑信息
miRgRemove=从标签中移除播放增益信息
TM0=位于硬盘的文件
TM1=用户添加的文件
lbNoData=(无预览信息)
cbSubFolders=包含子文件夹
miJumpTo=跳转到文件夹...
A9=跳过已分析文件
btnBPM.h=BPM
miBPMAnalyze=分析选中对象
A3=转换为 "%s" 格式
acEdit=编辑所有的栏
miGroupBy=按组
miGroupByNone=无组
miGroupByFolder=按父文件夹
A4=应用
B1.h=更改环境 / 音译

[ATEAutoTagForm]
Caption=使用文件名自动填充标签信息
C1=更改前
C2=更改后
c[0]=文件名
c[1]=专辑
c[2]=艺术家
c[3]=风格
c[4]=标题
c[5]=音轨编号
c[6]=年份

[ATERenameForm]
Caption=重命名选项
CB1=预览
CB2=应用于一个副本
L2=您可以使用 "\" 号 (%Y\%A - %T) 来以文件夹排序
GB1=根据模板重命名文件
GB2=移动文件到所选文件夹
btnRename=重命名
GB3=搜索并替换
GB4=注册
GB5=音译
L1=查找:
L3=替换为:

[ATESaveParams]
Caption=保存选项

[ATEForm.lvTable]
c[0]=编号
c[1]=光盘编号
c[2]=文件名
c[3]=标题
c[4]=艺术家
c[5]=专辑
c[6]=年份
c[7]=风格
c[8]=比特率
c[9]=长度
c[10]=格式
c[11]=封面
c[12]=ID3v1
c[13]=ID3v2
c[14]=APE
c[15]=WMA
c[16]=Vorbis
c[17]=M4A
c[18]=体积

[AutoTag]
Caption=自动填充
CB1=如果框内有值则不填充
bOk=应用

[CAD]
Caption=封面搜索
L1=重复文件搜索:
L2=在互联网上搜索
CB1=下载以下大小的封面:

[CommonDialogs]
L1=选择文件夹
L2=包含子文件夹
B1=确定
B2=取消
B3=新建文件夹
SA=全选
SN=移除所选

[AIMPLibMainForm]
Caption=AIMP3: 媒体库
seMenu=菜单
seCopy.h=复制正在播放的文件到剪贴板
cbGroups=分组
miAddTo=添加到播放列表
miCompress=压缩数据库
miEdit=编辑...
miDB=数据库
miDropStatistics=复位统计信息
miDropFiles=从数据库移除所有文件
miFileUpdateTags=重新扫描标签
miLabel=标记...
miLabelSet=设置标记
miLabelSetNew=新建标记
miLabelRemove=移除标记
miLabelRemoveAll=移除所有标记
miMissed=丢失的文件
miStatistics=统计信息
miRemove=从数据库移除所选文件
miReport=报告...
miUpdate=更新
miUpdateAllTags=重新扫描所有文件的标签
bViewAlbum.h=按组显示
bViewTable.h=按表格显示
acGroupAdd=添加
acGroupDelete=移除
acGroupEdit=编辑
acPlayInAIMP3=用 AIMP 播放
acPlayInLibrary=在媒体库里播放
acSendToPlaylist=添加到 AIMP 播放列表

[AIMPLibAddForm]
Caption=添加文件和文件夹
bScan=添加
gbFiltBy=忽略文件
cbMinFS=如果体积小于:
cbMinFD=如果持续时间短于:
lvTypes=文件类型

[CopyDialog]
0=正在复制...
1=正在移动...
2=暂停
3=继续

[AIMPLibReports]
0=常规
1=总计
2=已播放
3=专辑
4=艺术家
5=风格
6=文件
7=年份
8=播放次数
9=总计播放时间 (~)
10=最爱艺术家
11=最爱专辑
12=最爱风格

[AIMPLibGroupForm]
Caption=添加/编辑分组类型
lvGroup=使用的栏目
lvAvailable=可用的栏目
lbName=名称:
bCancel=取消
bApply=应用
L1=自动命名

[AIMPLibMainForm.MSG]
0=今天
1=今天和昨天
2=周
3=月
4=3个月
5=6个月
6=年
7=较早
L1=禁用所有过滤器
L2=复制到 "%s"...
L3=移动到 "%s"...
L4=含义

[AIMPLibMainForm.Tables]
sTitle=标题
sArtist=艺术家
sAlbum=专辑
sAlbumArtist=专辑艺术家
sTrack=音轨编号
sDisk=光盘编号
sGenre=风格
sDate=年份
sLabels=标记
iFreq=采样率
iBitRate=比特率
iChannels=声道
iDuration=持续时间
iSize=文件体积
iPlayCount=回放时间
dPlaying=已播放
dAdded=添加时间
sName=文件名
iBPM=BPM
sComposer=作曲家
sFormat=格式
sPublisher=出版商

[AIMPLibLabelsForm]
Caption=标记
acRemove=移除标记
acRename=重命名标记
acSetToAll=应用标记到所有文件
acUndoSetToAll=撤销: 应用标记到所有文件
acUnset=解除标记
btnCancel=取消
btnOk=确定
C1=应用标记
C2=可用标记
L1=输入标记名称
L2=创建
L3=没有文件被选中
L4=添加

[AIMPLibMissedFilesForm]
bApply=替换勾选项目
bSearch=搜索...
miDeleteSelected=移除所选
miDeleteUnchecked=移除未勾选文件
miDeleteAll=移除所有找到的文件

[AIMPLibMissedFilesForm.lvTable]
c[0]=丢失的文件
c[1]=用文件替换

[AIMPSendToDialogForm]
Caption=复制到...
Category=复制选项
bSend=复制
gbAdditionals=附加文件
gbPath=目标路径
gbRename=根据模板重命名
cbDefault=应用为默认
lbAdditionals=将随同主文件被复制到目标路径的文件。\n; - 分隔符, * - 未知文件名部分

[Converter.lvTable]
c[0]=名称
c[1]=格式
c[2]=状态
c[3]=编号

[Converter]
Caption=AIMP3: 音频转换器
actAddFiles=添加文件
actAddFolders=添加文件夹
actAddPlaylist=添加播放列表
actDeleteAll=清除
actDeleteSelected=删除选中对象
csCancel=已取消
csDone=完成
csError=错误
csWaiting=待机中
bAdd.h=添加文件/文件夹
bDelete.h=移除文件
bQuickOptions.h=选项
bSettings=选项
bStart=开始
bStop=停止
lbEncoder=格式:
lbMode=编码模式
lbTargetFileName=重命名文件:
lbTargetFolder=移动输出到:
lbTotalProgress=总进度:
lbTimeElapsed=已用时:
lbTimeLeft=剩余:
miDeleteSource=转换成功后移除源文件
miShutdownWhenDone=转换完成后关闭计算机
miUncheckSuccessful=转换成功后移除文件的复选标记
Modes=单个源 - 单个结果|所有源 - 单个结果
PatentedCodecsWarningTitle=转换成其他格式
PatentedCodecsWarning=因软件专利所限，我们不能分发针对以下格式的编码软件: %s。\n\n如果您需要此功能，您应当手动下载缺失的库并安装到 "%s"。\n\n请前往此处查看详情: %s
miSavePathStructure=移动文件到目标路径时保存目录结构

[ConverterEncoders]
cbAsInput=与源文件相同
cbIncludeMD5=文件包含校验和
cbChangeFormat=更改格式
cbCorrectionFile=创建纠错文件
lbBestC=最佳压缩比
lbBestQ=最佳质量
lbBitrate=比特率:
lbBitrateMode=模式:
lbBitDepth=采样格式:
lbChannels=声道:
lbCompression=压缩方式:
lbLeast=快速压缩:
lbMost=最佳压缩比:
lbQuality=质量:
lbSampleRate=采样率:
scParams=参数
gbMode=模式
cbModeLossless=无损
cbModeHybrid=混合
bOk=确定

[PlaylistsManagerDialog]
L1=常规
L2=个人设置
L3=激活播放列表
L4=使播放列表处于非激活状态
acImport=导入播放列表...
acImportDirs=导入文件夹...
acRemove=从磁盘中移除已选中对象
B1=从播放列表中选择原象
B2=从文件夹中选择原象
B3=移除原象
cbReadOnly=锁定以防更改
lbStorage=位置:
lbPreimage=原象:
lbPreimageNotes=原象是一个播放列表文件或文件夹，它是当前播放列表的数据源。如要与原象同步，按下“从原象重新载入数据”。\n\n 同步只能单向实行: 原象 -> 播放列表。
L5=预览

[OptionsFrameConvertor]
Caption=转换器
C1=转换设置
L1=线程:
L2=最大线程数量取决于 CPU 核数
CB1=添加文件到表格中时根据 CUE 文件展开
C18=行为

[OptionsFrameRunningLine]
C13=滚动信息条
CB75=循环滚动
GB1=滚动信息条动画
GB3=滚动信息条模板
L10=更新周期:
L35=出现位置:
L36=移动方向:

[HotkeysGroups]
Bookmarks=书签
Common=常规
Options=选项
PlayableFile=可播放文件
Playback=回放
Player=播放器
PlayerNavigation=播放器: 定位
PlayerPlaybackControl=播放器: 回放控制
Playlist=播放列表
PlaylistAddFiles=播放列表: 添加文件
PlaylistDeletion=播放列表: 删除
PlaylistSearch=播放列表: 搜索
PlaylistSelectedFiles=播放列表: 选中文件
PlaylistSendTo=播放列表: 发送到...
PlaylistSorting=播放列表: 排序
Queue=队列
Visuals=可视化效果

[OptionsFramePlayerBehavior]
C1=自动化
GB1=常规
GB3=回放模式
L1=回放模式:
GB2=程序启动时
CB7=重复仅有单个文件的播放列表
GB4=处于播放列表末尾时
CB58=自动跳转到下一个音轨
CB48=通过“下 / 上一个文件”按钮定位播放列表时保存播放器状态
CB32=自动为音轨调整均衡器预置
CB22=当前文件删除后即停止回放

[OptionsFramePlayerBehavior.RG1]
i[0]=开始回放
i[2]=什么都不做
i[1]=恢复播放器状态

[OptionsFramePlayerBehavior.RG2]
i[0]=跳转到下一个播放列表
i[1]=重复播放列表
i[2]=就绪

[OptionsFramePlayerBehavior.RG3]
i[0]=标准
i[1]=单曲循环
i[2]=乱序

[OptionsFramePlaylistBehavior]
GB2=常规
CB57=单播放列表模式
C6=行为
Caption=播放列表
L18=按下 "%s" 滚动
GB1=保存
L12=标准滚动
CB46=双击标签关闭播放列表
CB56=从硬盘删除文件时须确认
CB2=在新播放列表 "Bookmarks" 中打开书签
CB31=程序退出时保存队列
CB4=保存播放列表 "Default"
CB3=保存文件绝对路径 (推荐)
CB1=关闭标签时移除播放列表
C19=用鼠标滚轮滚动播放列表项目
CB8=创建播放列表时询问名称

[OptionsFrameSystem]
C1=系统
Caption=系统
GB1=集成
L99=优先级
L1=播放器窗口应处于激活状态
GB2=在任务栏显示按钮
CB18=防止自动关闭显示器
CB2=在任务栏显示当前音轨信息
CB3=允许当前文件信息滚动
CB4=显示回放进度
CB5=在任务栏按钮上显示播放器状态
CB6=用与进度条相同的颜色来显示播放器状态
CB41=添加到默认程序列表
CB40=添加链接到“运行”菜单
CB24=添加到 CD/DVD 自动播放菜单
CB23=添加到资源管理器上下文菜单
CB60=自动播放
CB7=给流式音频使用“模糊”状态

[BookmarkEditDialog]
btnOk=保存
Caption=书签编辑器

[BookmarksManagerDialog]
acItemAddFile=添加: 文件
acItemAddFolder=添加: 文件夹
acItemAddLink=添加: URL
acItemEdit=编辑
acItemRemove=移除
B1=添加到播放列表
B2=播放
btnAdd=添加
btnClose=关闭
Caption=书签管理器

[BookmarksManagerDialog.lvItems]
c[0]=标题
c[1]=路径
c[2]=位置
c[3]=备注

[OptionsSoundOutTransformFrame]
L2=速度
L3=质量
L1=重采样:
GB2=常规
GB1=Tracker Music
CB3=抖动
CB1=允许声道混合
C1=变换选项
B1=DSP 管理器
CB3Hint=抑制降低采样深度时产生的失真
CB1Hint=立体声或单声道文件仿环绕音\n多声道文件智能转换为立体声或单声道文件
CB2=防滑
CB2Hint=防止信号在 0 dB 以上产生的刮擦效果和噪音

[DSPDialog.cbReplayGainSource]
i[0]=来源: 文件
i[1]=来源: 专辑

[OptionsFramePlugins.cbFilter]
i[0]=全部
i[1]=载入的
i[2]=未载入的
i[3]=未被使用的

[OptionsFrameAlbumArtManager]
L6=状态:
L5=天
B1=清空缓存
Caption=专辑封面
GB2=允许缓存
GB1=从网络查找
GB3=从文件夹查找
C2=缓存选项
C1=自动搜索选项
L4=在此之后从缓存移除记录:
L2=最大下载文件体积:
L1=没有安装能够从网络下载专辑封面的插件
L3=缓存能够减少磁盘访问次数，节省网络流量，加速专辑封面搜索。

[ATEChangeRegisterDialog]
Caption=更改环境 / 音译
CB1=标签:
GB1=行为
L1=环境:
L2=音译:
L3=字段:
